Repository: lucianolagassa/superadmin
Catalog: linux/SuperAdmin/.lang/*.po
Languages: es_ar

source: Aceptar
es_ar: OK

source: Administrador de Conecciones, Util para Administradores de Sistemas y Redes, Permite Agrupar Equipos con Soporte Multiples Perfiles y Servicios.
es_ar: Connections Manager, Tool for System and Network Administrators, Support Allows Grouping with Multiple Profiles Equipment and Services.

source: Cancelar
es_ar: Cancel

source: Contraseña
es_ar: Password

source: Contraseña Correcta
es_ar: Password Correct

source: Dirección
es_ar: Host

source: Editar Perfil
es_ar: Edit Profile

source: Ejecutar
es_ar: Run

source: Eliminar
es_ar: Remove

source: Equipo
es_ar: Host

source: Error, Contraseña Incorrecta.
es_ar: Error, Incorrect Password.

source: Error, Contraseña No Ingresada.
es_ar: Error, Password in blank

source: Error en Archivo de Comandos, No se Puede Cargar Datos
es_ar: Command File Error, Can not Load Data.

source: Error en Archivo de Configuración, No se Puede Cargar Datos.
es_ar: Configuration File Error, Can not Load Data.

source: Error en Archivo de Perfil, No se Puede Cargar Datos.
es_ar: Profile File Error, Can not Load Data.

source: Error en Carpeta de Configuración, No se Puede Cargar Datos.
es_ar: Error en Archivo de Configuración, No se Puede Cargar Datos.

source: Esta es la Primera vez que se Inicia la Aplicación, Se Creo una Configuración Demo, la Contraseña es: 1234
es_ar: This is the first time the application starts, Demo Setup, Password is think is: 1234

source: Finalizando Aplicación.
es_ar: Completing Application.

source: Función No Disponible.
es_ar: Function Not Available.

source: Generado Estructura Basica.
es_ar: Generated Basic Structure.

source: Grupo
es_ar: Group

source: Grupos
es_ar: Groups

source: Iniciando Aplicación.
es_ar: Starting Application.

source: Modificar
es_ar: Change

source: Modo
es_ar: Mode

source: Nuevo
es_ar: New

source: Nuevo Servicio
es_ar: New Service

source: Perfiles
es_ar: Profiles

source: Seleccionar Modo
es_ar: Select Mode

source: Seleccionar Perfil
es_ar: Select Profile

source: Seleccionar Tipo
es_ar: Select Type

source: Servicio
es_ar: Service

source: Servicios
es_ar: Services

source: SuperAdmin - Ingreso
es_ar: SuperAdmin - Login

source: Tipo
es_ar: Type

source: Usuario
es_ar: User
